Repository: donmilorad87/split_traffic_a_b_testing
Catalog: languages/split_traffic_a_b_testing-*.po
Languages: sr_rs

source: Conversation link
sr_rs: Konverzioni link

source: A/B Split Traffic Testing
sr_rs: A/B testiranje podeljenog saobraćaja

source: In settings you can see traffic, conversion and unique conversion counters for Control and Experiment page
sr_rs: U podešavanjima možete videti brojače saobraćaja, konverzija i jedinstvene konverzije za kontrolnu i eksperimentalnu stranicu

source: Traffic Counter
sr_rs: Brojač prometa

source: Number of traffic landings on control page:
sr_rs: Broj prometa na kontrolnoj stranici:

source: Number of traffic landings on experiment page:
sr_rs: Broj prometa na eksperimentalnoj stranici:

source: Conversation counter
sr_rs: Brojač konverzija

source: Number of conversations on control page:
sr_rs: Broj konverzija na kontrolnoj stranici:

source: Number of conversations on experiment page:
sr_rs: Broj konverzija na eksperimentalnoj stranici:

source: Unique conversations
sr_rs: Jedinstvene konverzacije

source: Number of unique conversations on control page:
sr_rs: Broj jedinstvenih konverzacija na kontrolnoj stranici:

source: Number of unique conversations on experiment page:
sr_rs: Broj jedinstvenih konverzacija na eksperimentalnoj stranici:

source: Select amount of units for unique expiry:
sr_rs: Izaberite količinu jedinica za isticanje vremena za jedinsveni brojač:

source: Select time value type for unique expiry:
sr_rs: Izaberite tip vremenske jedinice za isticanje vremena za jedinstveni unos:

source: seconds
sr_rs: sekundi

source: minutes
sr_rs: minuta

source: hours
sr_rs: sati

source: days
sr_rs: dana

source: weeks
sr_rs: sedmica

source: months
sr_rs: meseci

source: Submit
sr_rs: Pošalji

source: Settings
sr_rs: Opcije
